<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Website Language Lines
    |--------------------------------------------------------------------------
    |
    | The following is the texts use in taipei soundscape
    |
    */


  "title" => "臺北聲音地景計畫" ,

  "description" => "繁忙的台北街頭，乘載著川流不息的人們，<br>捷運，儼然成為不可或缺的大眾運輸，<br>而你，是否曾側耳傾聽那些美妙的旋律？",

  "title1" => "2015年起" ,

  "description1" => "「臺北聲音地景計畫」旨以「聲音」作為媒介連結城市生活空間，描繪出臺北城市的景觀與歷史，讓大眾能從不同的角度「聽」待環境，進而創造更深的認同。" ,

  "title2" => "壓軸登場第四部曲-站體環境音樂" ,

  "description2" => "第一波站體環境音樂選定了淡水、中正紀念堂、大安森林公園、小碧潭、中山國中等5個捷運站，邀請具豐富創作資歷的5位創作者，量身為每一站體打造環境音樂，為捷運站體營造不同以往的風格環境。",

  "title3" => "第二波站體環境音樂徵件" ,

  "description3" => "此次徵件依據歷史背景與文化特色，結合在地空間與地景藝術，取樣當地聲音素材，廣邀海內外音樂人進行創作，選擇分別擁有台北不同樣貌的5個捷運站體，包含：松山機場、台北小巨蛋、龍山寺、象山、東門，盼透過聲音地景創作，使捷運站之特殊地理空間與在地文化有更深層的連結。",



];