<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Website Language Lines
    |--------------------------------------------------------------------------
    |
    | The following is the texts use in taipei soundscape
    |
    */


  "title" => "即興創作" ,

  "description" => "松山機場的廣播、小巨蛋的演唱會、龍山寺的擲筊、象山的101、東門的市場，<br>在你心中，台北的「聲音」，又是什麼樣子的?<br><br>選取不同的旋律、節奏、聲音，<br>組合出你想像中的，<br>捷運站體音樂。",

  "melody" => "旋律" ,

  "rhythm" => "節奏" ,

  "sound" => "聲音" ,

  "btn_play" => "播放" ,

  "btn_pause" => "暫停" ,

  "btn_random" => "隨機混搭" ,

  "btn_share" => "分享創作" ,

];